/* Localized versions of Info.plist keys */

CFBundleName = "ezdurak-xcode";
CFBundleShortVersionString = "ezdurak-xcode version 0.1";
CFBundleGetInfoString = "ezdurak-xcode version 0.1, Copyright 2010 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2010 __MyCompanyName__.";
